{
  "nome": "Filemon",
  "capitulos": [
    {
      "numero": 1,
      "versiculos": [
        {
          "numero": 1,
          "Almeida Corrigida Fiel": "Paulo, prisioneiro de Jesus Cristo, e o irmão Timóteo, ao amado Filemom, nosso cooperador,",
          "Almeida Revisada Imprensa Bíblica": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, nosso companheiro de trabalho,",
          "Almeida Revista e Atualizada": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, também nosso colaborador,",
          "Almeida Revista e Corrigida": "Paulo, prisioneiro de Jesus Cristo, e o irmão Timóteo, ao amado Filemom, nosso cooperador,",
          "Nova Almeida Atualizada": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, que é também nosso colaborador,",
          "Nova Versão Internacional": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, a você, Filemom, nosso amado cooperador,",
          "King James": "Paul, a prisoner of Jesus Christ, and Timothy our brother, to Philemon our dearly beloved, and fellow laborer,",
          "Grego Moderno": "Παυλος, δεσμιος του Ιησου Χριστου, και Τιμοθεος ο αδελφος, προς Φιλημονα τον αγαπητον και συνεργον ημων"
        },
        {
          "numero": 2,
          "Almeida Corrigida Fiel": "E à nossa amada Áfia, e a Arquipo, nosso camarada, e à igreja que está em tua casa:",
          "Almeida Revisada Imprensa Bíblica": "e à nossa irmã Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está em tua casa:",
          "Almeida Revista e Atualizada": "e à irmã Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está em tua casa,",
          "Almeida Revista e Corrigida": "e à nossa irmã Áfia, e a Arquipo, nosso companheiro, e à igreja que está em tua casa:",
          "Nova Almeida Atualizada": "à igreja que se reúne em sua casa, à irmã Áfia e a Arquipo, nosso companheiro de lutas.",
          "Nova Versão Internacional": "à irmã Áfia, a Arquipo, nosso companheiro de lutas, e à igreja que se reúne com você em sua casa.",
          "King James": "And to our beloved Apphia, and Archippus our fellow soldier, and to the church in your house:",
          "Grego Moderno": "και την Απφιαν την αγαπητην και Αρχιππον τον συστρατιωτην ημων και την κατ' οικον σου εκκλησιαν·"
        },
        {
          "numero": 3,
          "Almeida Corrigida Fiel": "Graça a vós e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.",
          "Almeida Revisada Imprensa Bíblica": "Graças a vós, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.",
          "Almeida Revista e Atualizada": "graça e paz a vós outros, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
          "Almeida Revista e Corrigida": "graça a vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo.",
          "Nova Almeida Atualizada": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
          "Nova Versão Internacional": "A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
          "King James": "Grace to you, and peace, from God our Father and the Lord Jesus Christ.",
          "Grego Moderno": "χαρις ειη υμιν και ειρηνη απο Θεου Πατρος ημων και Κυριου Ιησου Χριστου."
        },
        {
          "numero": 4,
          "Almeida Corrigida Fiel": "Graças dou ao meu Deus, lembrando-me sempre de ti nas minhas orações;",
          "Almeida Revisada Imprensa Bíblica": "Sempre dou graças ao meu Deus, lembrando-me de ti nas minhas orações,",
          "Almeida Revista e Atualizada": "Dou graças ao meu Deus, lembrando-me, sempre, de ti nas minhas orações,",
          "Almeida Revista e Corrigida": "Graças dou ao meu Deus, lembrando-me sempre de ti nas minhas orações,",
          "Nova Almeida Atualizada": "Dou graças ao meu Deus, lembrando sempre de você nas minhas orações,",
          "Nova Versão Internacional": "Sempre dou graças a meu Deus, lembrando-me de você nas minhas orações,",
          "King James": "I thank my God, making mention of you always in my prayers,",
          "Grego Moderno": "Ευχαριστω τον Θεον μου και μνημονευω σε παντοτε εν ταις προσευχαις μου,"
        },
        {
          "numero": 5,
          "Almeida Corrigida Fiel": "Ouvindo do teu amor e da fé que tens para com o Senhor Jesus Cristo, e para com todos os santos;",
          "Almeida Revisada Imprensa Bíblica": "ao ouvir falar do amor e da fé que tens para com o Senhor Jesus e para com todos os santos;",
          "Almeida Revista e Atualizada": "estando ciente do teu amor e da fé que tens para com o Senhor Jesus e todos os santos,",
          "Almeida Revista e Corrigida": "ouvindo o teu amor e a fé que tens para com o Senhor Jesus Cristo e para com todos os santos;",
          "Nova Almeida Atualizada": "porque tenho ouvido falar da fé que você tem no Senhor Jesus e do seu amor por todos os santos.",
          "Nova Versão Internacional": "porque ouço falar da sua fé no Senhor Jesus e do seu amor por todos os santos.",
          "King James": "Hearing of your love and faith, which you have toward the Lord Jesus, and toward all saints;",
          "Grego Moderno": "ακουων την αγαπην σου και την πιστιν, την οποιαν εχεις προς τον Κυριον Ιησουν και εις παντας τους αγιους,"
        },
        {
          "numero": 6,
          "Almeida Corrigida Fiel": "Para que a comunicação da tua fé seja eficaz no conhecimento de todo o bem que em vós há por Cristo Jesus.",
          "Almeida Revisada Imprensa Bíblica": "para que a comunicação da tua fé se torne eficaz, no pleno conhecimento de todo o bem que em nós há para com Cristo.",
          "Almeida Revista e Atualizada": "para que a comunhão da tua fé se torne eficiente no pleno conhecimento de todo bem que há em nós, para com Cristo.",
          "Almeida Revista e Corrigida": "para que a comunicação da tua fé seja eficaz, no conhecimento de todo o bem que em vós há, por Cristo Jesus.",
          "Nova Almeida Atualizada": "Oro para que a comunhão da sua fé se torne eficaz no pleno conhecimento de todo o bem que há em nós, para com Cristo.",
          "Nova Versão Internacional": "Oro para que a comunhão que procede da sua fé seja eficaz no pleno conhecimento de todo o bem que temos em Cristo.",
          "King James": "That the communication of your faith may become effectual by the acknowledging of every good thing which is in you in Christ Jesus.",
          "Grego Moderno": "δια να γεινη η κοινωνια της πιστεως σου ενεργος δια της φανερωσεως παντος καλου του εν υμιν εις Χριστον Ιησουν."
        },
        {
          "numero": 7,
          "Almeida Corrigida Fiel": "Porque temos grande gozo e consolação do teu amor, porque por ti, ó irmão, as entranhas dos santos foram recreadas.",
          "Almeida Revisada Imprensa Bíblica": "Pois tive grande gozo e consolação no teu amor, porque por ti, irmão, os corações dos santos têm sido reanimados.",
          "Almeida Revista e Atualizada": "Pois, irmão, tive grande alegria e conforto no teu amor, porquanto o coração dos santos tem sido reanimado por teu intermédio.",
          "Almeida Revista e Corrigida": "Tive grande gozo e consolação do teu amor, porque por ti, ó irmão, o coração dos santos foi reanimado.",
          "Nova Almeida Atualizada": "Pois, irmão, o seu amor me trouxe grande alegria e consolo, visto que o coração dos santos tem sido reanimado por você.",
          "Nova Versão Internacional": "Seu amor me tem dado grande alegria e consolação, porque você, irmão, tem reanimado o coração dos santos.",
          "King James": "For we have great joy and consolation in your love, because the bowels of the saints are refreshed by you, brother.",
          "Grego Moderno": "Διοτι χαραν πολλην εχομεν και παρηγοριαν δια την αγαπην σου, επειδη τα σπλαγχνα των αγιων ανεπαυθησαν δια σου, αδελφε."
        },
        {
          "numero": 8,
          "Almeida Corrigida Fiel": "Por isso, ainda que tenha em Cristo grande confiança para te mandar o que te convém,",
          "Almeida Revisada Imprensa Bíblica": "Pelo que, embora tenha em Cristo plena liberdade para te mandar o que convém,",
          "Almeida Revista e Atualizada": "Pois bem, ainda que eu sinta plena liberdade em Cristo para te ordenar o que convém,",
          "Almeida Revista e Corrigida": "Pelo que, ainda que tenha em Cristo grande confiança para te mandar o que te convém,",
          "Nova Almeida Atualizada": "Pois bem, ainda que eu sinta plena liberdade em Cristo para ordenar a você o que convém ser feito,",
          "Nova Versão Internacional": "Por isso, mesmo tendo em Cristo plena liberdade para mandar que você cumpra o seu dever,",
          "King James": "Why, though I might be much bold in Christ to enjoin you that which is convenient,",
          "Grego Moderno": "Οθεν, αν και εχω εν Χριστω πολλην παρρησιαν να επιταττω εις σε το πρεπον,"
        },
        {
          "numero": 9,
          "Almeida Corrigida Fiel": "Todavia peço-te antes por amor, sendo eu tal como sou, Paulo o velho, e também agora prisioneiro de Jesus Cristo.",
          "Almeida Revisada Imprensa Bíblica": "todavia prefiro rogar-te por esse teu amor, sendo eu como sou, Paulo o velho, e agora até prisioneiro de Cristo Jesus,",
          "Almeida Revista e Atualizada": "prefiro, todavia, solicitar em nome do amor, sendo o que sou, Paulo, o velho e, agora, até prisioneiro de Cristo Jesus;",
          "Almeida Revista e Corrigida": "todavia, peço-te, antes, por amor, sendo eu tal como sou, Paulo, o velho e também agora prisioneiro de Jesus Cristo.",
          "Nova Almeida Atualizada": "prefiro, no entanto, pedir em nome do amor, sendo o que sou, Paulo, o velho, e agora também prisioneiro de Cristo Jesus.",
          "Nova Versão Internacional": "prefiro fazer um apelo com base no amor. Eu, Paulo, já velho, e agora também prisioneiro de Cristo Jesus,",
          "King James": "Yet for love' sake I rather beseech you, being such an one as Paul the aged, and now also a prisoner of Jesus Christ.",
          "Grego Moderno": "ομως δια την αγαπην μαλλον σε παρακαλω, τοιουτος ων ως Παυλος ο γερων, τωρα δε και δεσμιος του Ιησου Χριστου,"
        },
        {
          "numero": 10,
          "Almeida Corrigida Fiel": "Peço-te por meu filho Onésimo, que gerei nas minhas prisões;",
          "Almeida Revisada Imprensa Bíblica": "sim, rogo-te por meu filho Onésimo, que gerei nas minhas prisões;",
          "Almeida Revista e Atualizada": "sim, solicito-te em favor de meu filho Onésimo, que gerei entre algemas.",
          "Almeida Revista e Corrigida": "Peço-te por meu filho Onésimo, que gerei nas minhas prisões,",
          "Nova Almeida Atualizada": "Faço um pedido em favor de meu filho Onésimo, que gerei entre algemas.",
          "Nova Versão Internacional": "apelo em favor de meu filho Onésimo, que gerei enquanto estava preso.",
          "King James": "I beseech you for my son Onesimus, whom I have begotten in my bonds:",
          "Grego Moderno": "σε παρακαλω υπερ του τεκνου μου, τον οποιον εγεννησα εν τοις δεσμοις μου, υπερ του Ονησιμου,"
        },
        {
          "numero": 11,
          "Almeida Corrigida Fiel": "O qual noutro tempo te foi inútil, mas agora a ti e a mim muito útil; eu to tornei a enviar.",
          "Almeida Revisada Imprensa Bíblica": "o qual outrora te foi inútil, mas agora a ti e a mim é muito útil;",
          "Almeida Revista e Atualizada": "Ele, antes, te foi inútil; atualmente, porém, é útil, a ti e a mim.",
          "Almeida Revista e Corrigida": "o qual, noutro tempo, te foi inútil, mas, agora, a ti e a mim, muito útil; eu to tornei a enviar.",
          "Nova Almeida Atualizada": "Antes, ele era inútil para você; atualmente, porém, é útil, para você e para mim.",
          "Nova Versão Internacional": "Ele antes lhe era inútil, mas agora é útil, tanto para você quanto para mim.",
          "King James": "Which in time past was to you unprofitable, but now profitable to you and to me:",
          "Grego Moderno": "οστις ητο ποτε αχρηστος εις σε, τωρα δε εις σε και εις εμε ειναι χρησιμος,"
        },
        {
          "numero": 12,
          "Almeida Corrigida Fiel": "E tu torna a recebê-lo como às minhas entranhas.",
          "Almeida Revisada Imprensa Bíblica": "eu to torno a enviar, a ele que é o meu próprio coração.",
          "Almeida Revista e Atualizada": "Eu to envio de volta em pessoa, quero dizer, o meu próprio coração.",
          "Almeida Revista e Corrigida": "E tu torna a recebê-lo como ao meu coração.",
          "Nova Almeida Atualizada": "Eu o estou mandando de volta a você — ele, quero dizer, o meu próprio coração.",
          "Nova Versão Internacional": "Mando-o de volta a você, como se fosse o meu próprio coração.",
          "King James": "Whom I have sent again: you therefore receive him, that is, my own bowels:",
          "Grego Moderno": "τον οποιον πεμπω οπισω. Συ δε αυτον, τουτεστι τα σπλαγχνα μου, δεχθητι·"
        },
        {
          "numero": 13,
          "Almeida Corrigida Fiel": "Eu bem o quisera conservar comigo, para que por ti me servisse nas prisões do evangelho;",
          "Almeida Revisada Imprensa Bíblica": "Eu bem quisera retê-lo comigo, para que em teu lugar me servisse nas prisões do evangelho;",
          "Almeida Revista e Atualizada": "Eu queria conservá-lo comigo mesmo para, em teu lugar, me servir nas algemas que carrego por causa do evangelho;",
          "Almeida Revista e Corrigida": "Eu bem o quisera conservar comigo, para que, por ti, me servisse nas prisões do evangelho;",
          "Nova Almeida Atualizada": "Eu queria conservá-lo comigo, para que ele me servisse em seu lugar nas algemas que carrego por causa do evangelho.",
          "Nova Versão Internacional": "Gostaria de mantê-lo comigo para que me ajudasse em seu lugar enquanto estou preso por causa do evangelho.",
          "King James": "Whom I would have retained with me, that in your stead he might have ministered to me in the bonds of the gospel:",
          "Grego Moderno": "τον οποιον εγω ηθελον να κρατω πλησιον μου, δια να με υπηρετη αντι σου εν τοις δεσμοις του ευαγγελιου·"
        },
        {
          "numero": 14,
          "Almeida Corrigida Fiel": "Mas nada quis fazer sem o teu parecer, para que o teu benefício não fosse como por força, mas, voluntário.",
          "Almeida Revisada Imprensa Bíblica": "mas sem o teu consentimento nada quis fazer, para que o teu benefício não fosse como por força, mas, sim, espontâneo.",
          "Almeida Revista e Atualizada": "nada, porém, quis fazer sem o teu consentimento, para que a tua bondade não venha a ser como que por obrigação, mas de livre vontade.",
          "Almeida Revista e Corrigida": "mas nada quis fazer sem o teu parecer, para que o teu benefício não fosse como por força, mas voluntário.",
          "Nova Almeida Atualizada": "Mas não quis fazer nada sem o seu consentimento, para que a sua bondade não venha a ser como que uma obrigação, mas algo que é feito de livre vontade.",
          "Nova Versão Internacional": "Mas não quis fazer nada sem a sua permissão, para que qualquer favor que você fizer seja espontâneo, e não forçado.",
          "King James": "But without your mind would I do nothing; that your benefit should not be as it were of necessity, but willingly.",
          "Grego Moderno": "χωρις ομως της γνωμης σου δεν ηθελησα να καμω ουδεν, δια να μη ηναι το αγαθον σου ως κατ' αναγκην, αλλ' εκουσιως."
        },
        {
          "numero": 15,
          "Almeida Corrigida Fiel": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o retivesses para sempre,",
          "Almeida Revisada Imprensa Bíblica": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o recobrasses para sempre,",
          "Almeida Revista e Atualizada": "Pois acredito que ele veio a ser afastado de ti temporariamente, a fim de que o recebas para sempre,",
          "Almeida Revista e Corrigida": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o retivesses para sempre,",
          "Nova Almeida Atualizada": "Talvez ele tenha sido afastado de você temporariamente, a fim de que você o receba para sempre,",
          "Nova Versão Internacional": "Talvez ele tenha sido separado de você por algum tempo, para que você o tivesse de volta para sempre,",
          "King James": "For perhaps he therefore departed for a season, that you should receive him for ever;",
          "Grego Moderno": "Διοτι ισως δια τουτο εχωρισθη προς ωραν, δια να απολαβης αυτον διαπαντος,"
        },
        {
          "numero": 16,
          "Almeida Corrigida Fiel": "Não já como servo, antes, mais do que servo, como irmão amado, particularmente de mim, e quanto mais de ti, assim na carne como no Senhor?",
          "Almeida Revisada Imprensa Bíblica": "não já como escravo, antes mais do que escravo, como irmão amado, particularmente de mim, e quanto mais de ti, tanto na carne como também no Senhor.",
          "Almeida Revista e Atualizada": "não como escravo; antes, muito acima de escravo, como irmão caríssimo, especialmente de mim e, com maior razão, de ti, quer na carne, quer no Senhor.",
          "Almeida Revista e Corrigida": "não já como servo; antes, mais do que servo, como irmão amado, particularmente de mim e quanto mais de ti, assim na carne como no Senhor.",
          "Nova Almeida Atualizada": "não como escravo, mas, muito mais do que escravo, como irmão caríssimo, especialmente de mim e, com maior razão, de você, quer como ser humano, quer como irmão no Senhor.",
          "Nova Versão Internacional": "não mais como escravo, mas, acima de escravo, como irmão amado. Para mim ele é um irmão muito amado, e ainda mais para você, tanto como pessoa quanto como cristão.",
          "King James": "Not now as a servant, but above a servant, a brother beloved, specially to me, but how much more to you, both in the flesh, and in the Lord?",
          "Grego Moderno": "ουχι πλεον ως δουλον, αλλ' υπερ δουλον, αδελφον αγαπητον, μαλιστα εις εμε, ποσω δε μαλλον εις σε και κατα σαρκα και εν Κυριω."
        },
        {
          "numero": 17,
          "Almeida Corrigida Fiel": "Assim, pois, se me tens por companheiro, recebe-o como a mim mesmo.",
          "Almeida Revisada Imprensa Bíblica": "Assim pois, se me tens por companheiro, recebe-o como a mim mesmo.",
          "Almeida Revista e Atualizada": "Se, portanto, me consideras companheiro, recebe-o, como se fosse a mim mesmo.",
          "Almeida Revista e Corrigida": "Assim, pois, se me tens por companheiro, recebe-o como a mim mesmo.",
          "Nova Almeida Atualizada": "Portanto, se você me considera companheiro, receba-o como receberia a mim.",
          "Nova Versão Internacional": "Assim, se você me considera companheiro na fé, receba-o como se estivesse recebendo a mim.",
          "King James": "If you count me therefore a partner, receive him as myself.",
          "Grego Moderno": "Εαν λοιπον εχης εμε κοινωνον, δεχθητι αυτον ως εμε."
        },
        {
          "numero": 18,
          "Almeida Corrigida Fiel": "E, se te fez algum dano, ou te deve alguma coisa, põe isso à minha conta.",
          "Almeida Revisada Imprensa Bíblica": "E, se te fez algum dano, ou te deve alguma coisa, lança-o minha conta.",
          "Almeida Revista e Atualizada": "E, se algum dano te fez ou se te deve alguma coisa, lança tudo em minha conta.",
          "Almeida Revista e Corrigida": "E, se te fez algum dano ou te deve alguma coisa, põe isso na minha conta.",
          "Nova Almeida Atualizada": "E, se ele causou algum dano a você ou lhe deve alguma coisa, ponha tudo na minha conta.",
          "Nova Versão Internacional": "Se ele o prejudicou em algo ou lhe deve alguma coisa, ponha na minha conta.",
          "King James": "If he has wronged you, or owes you ought, put that on my account;",
          "Grego Moderno": "Και εαν σε ηδικησεν εις τι η χρεωστη, λογαριαζε τουτο εις εμε·"
        },
        {
          "numero": 19,
          "Almeida Corrigida Fiel": "Eu, Paulo, de minha própria mão o escrevi; eu o pagarei, para te não dizer que ainda mesmo a ti próprio a mim te deves.",
          "Almeida Revisada Imprensa Bíblica": "Eu, Paulo, de meu próprio punho o escrevo, eu o pagarei, para não te dizer que ainda a ti mesmo a mim te deves.",
          "Almeida Revista e Atualizada": "Eu, Paulo, de próprio punho, o escrevo: Eu pagarei — para não te alegar que também tu me deves até a ti mesmo.",
          "Almeida Revista e Corrigida": "Eu, Paulo, de minha própria mão o escrevi: Eu o pagarei, para te não dizer que ainda mesmo a ti próprio a mim te deves.",
          "Nova Almeida Atualizada": "Eu, Paulo, de próprio punho, escrevo isto: Eu pagarei. É claro que não preciso dizer que você me deve a própria vida.",
          "Nova Versão Internacional": "Eu, Paulo, escrevo de próprio punho: Eu pagarei — para não dizer que você me deve a sua própria pessoa.",
          "King James": "I Paul have written it with my own hand, I will repay it: albeit I do not say to you how you owe to me even your own self besides.",
          "Grego Moderno": "εγω ο Παυλος εγραψα με την χειρα μου, εγω θελω πληρωσει· δια να μη σοι λεγω οτι και σεαυτον ετι μοι χρεωστεις."
        },
        {
          "numero": 20,
          "Almeida Corrigida Fiel": "Sim, irmão, eu me regozijarei de ti no Senhor; recreia as minhas entranhas no Senhor.",
          "Almeida Revisada Imprensa Bíblica": "Sim, irmão, eu quisera regozijar-me de ti no Senhor; reanima o meu coração em Cristo.",
          "Almeida Revista e Atualizada": "Sim, irmão, que eu receba de ti, no Senhor, este benefício. Reanima-me o coração em Cristo.",
          "Almeida Revista e Corrigida": "Sim, irmão, eu me regozijarei de ti no Senhor; reanima o meu coração, no Senhor.",
          "Nova Almeida Atualizada": "Sim, irmão, que eu receba de você, no Senhor, este benefício. Reanime o meu coração em Cristo.",
          "Nova Versão Internacional": "Sim, irmão, eu gostaria de receber de você algum benefício por estarmos no Senhor. Reanime o meu coração em Cristo!",
          "King James": "Yes, brother, let me have joy of you in the Lord: refresh my bowels in the Lord.",
          "Grego Moderno": "Ναι, αδελφε, ειθε να λαβω εγω ταυτην την χαριν παρα σου εν Κυριω· αναπαυσον μου τα σπλαγχνα εν Κυριω."
        },
        {
          "numero": 21,
          "Almeida Corrigida Fiel": "Escrevi-te confiado na tua obediência, sabendo que ainda farás mais do que digo.",
          "Almeida Revisada Imprensa Bíblica": "Escrevo-te confiado na tua obediência, sabendo que farás ainda mais do que peço.",
          "Almeida Revista e Atualizada": "Certo, como estou, da tua obediência, eu te escrevo, sabendo que farás mais do que estou pedindo.",
          "Almeida Revista e Corrigida": "Escrevi-te confiado na tua obediência, sabendo que ainda farás mais do que digo.",
          "Nova Almeida Atualizada": "Certo, como estou, da sua obediência, eu escrevo a você, sabendo que fará mais do que estou pedindo.",
          "Nova Versão Internacional": "Escrevo-lhe certo de que você me obedecerá, sabendo que fará ainda mais do lhe que peço.",
          "King James": "Having confidence in your obedience I wrote to you, knowing that you will also do more than I say.",
          "Grego Moderno": "Πεποιθως εις την υπακοην σου εγραψα προς σε, εξευρων οτι και πλειοτερον αφ' ο, τι λεγω θελεις καμει."
        },
        {
          "numero": 22,
          "Almeida Corrigida Fiel": "E juntamente prepara-me também pousada, porque espero que pelas vossas orações vos hei de ser concedido.",
          "Almeida Revisada Imprensa Bíblica": "E ao mesmo tempo, prepara-me também pousada, pois espero que pelas vossas orações hei de ser concedido.",
          "Almeida Revista e Atualizada": "E, ao mesmo tempo, prepara-me também pousada, pois espero que, por vossas orações, vos serei restituído.",
          "Almeida Revista e Corrigida": "E juntamente prepara-me também pousada, porque espero que, pelas vossas orações, vos hei de ser concedido.",
          "Nova Almeida Atualizada": "E, ao mesmo tempo, prepare-me também pousada, pois espero que, por meio das orações de vocês, eu lhes seja restituído.",
          "Nova Versão Internacional": "Além disso, prepare-me um aposento, porque, graças às suas orações, espero poder ser restituído a vocês.",
          "King James": "But with prepare me also a lodging: for I trust that through your prayers I shall be given to you.",
          "Grego Moderno": "Ενταυτω δε ετοιμαζε μοι και καταλυμα· επειδη ελπιζω οτι δια των προσευχων σας θελω χαρισθη εις εσας."
        },
        {
          "numero": 23,
          "Almeida Corrigida Fiel": "Saúdam-te Epafras, meu companheiro de prisão por Cristo Jesus,",
          "Almeida Revisada Imprensa Bíblica": "Saúda-te Epafras, meu companheiro de prisão em Cristo Jesus,",
          "Almeida Revista e Atualizada": "Saúdam-te Epafras, prisioneiro comigo, em Cristo Jesus,",
          "Almeida Revista e Corrigida": "Saúdam-te Epafras, meu companheiro de prisão por Cristo Jesus,",
          "Nova Almeida Atualizada": "Epafras, prisioneiro comigo, em Cristo Jesus,",
          "Nova Versão Internacional": "Epafras, meu companheiro de prisão por causa de Cristo Jesus, envia-lhe saudações,",
          "King James": "There salute you Epaphras, my fellow prisoner in Christ Jesus;",
          "Grego Moderno": "Ασπαζονται σε Επαφρας ο συναιχμαλωτος μου εν Χριστω Ιησου,"
        },
        {
          "numero": 24,
          "Almeida Corrigida Fiel": "Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
          "Almeida Revisada Imprensa Bíblica": "assim como Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
          "Almeida Revista e Atualizada": "Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
          "Almeida Revista e Corrigida": "Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
          "Nova Almeida Atualizada": "Marcos, Aristarco, Demas e Lucas, meus colaboradores, mandam saudações a você.",
          "Nova Versão Internacional": "assim como também Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
          "King James": "Marcus, Aristarchus, Demas, Lucas, my fellow laborers.",
          "Grego Moderno": "Μαρκος, Αρισταρχος, Δημας, Λουκας, οι συνεργοι μου."
        },
        {
          "numero": 25,
          "Almeida Corrigida Fiel": "A graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém.",
          "Almeida Revisada Imprensa Bíblica": "A graça do Senhor Jesus Cristo seja com o vosso espírito.",
          "Almeida Revista e Atualizada": "A graça do Senhor Jesus Cristo seja com o vosso espírito.",
          "Almeida Revista e Corrigida": "A graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém!",
          "Nova Almeida Atualizada": "A graça do Senhor Jesus Cristo esteja com o espírito de todos vocês.",
          "Nova Versão Internacional": "A graça do Senhor Jesus Cristo seja com o espírito de todos vocês.",
          "King James": "The grace of our Lord Jesus Christ be with your spirit. Amen.",
          "Grego Moderno": "Η χαρις του Κυριου ημων Ιησου Χριστου ειη μετα του πνευματος υμων. Αμην."
        }
      ]
    }
  ]
}